[
    {
        "name": "Brutal Warriors",
        "leader": "Vincze Vince",
        "description": "Nem tudod, melyik a te utad, de van segítség. Nézed a térképet, figyeled a táblákat, hogy megtaláld. Mert ezt az utat neked kell megtalálnod. Ám van, hogy nem te találod meg az utat. Hanem az út talál meg téged. Az út, ami a tiéd, amely célodhoz vezet. Nem neked kell keresgélned, nem neked kell kutatnod utána. Nem neked kell elképzelned, hogy milyen lehet. Mert az út, a te utad megtalál. Mert az út, a te utad ismer téged. És egy napon ott fog állni előtted. Lehet, hogy nem ismered fel azonnal. De van segítség. Hogy észrevedd, hogy felismerd őt. Van segítség. A szíved, a lelked. Lehet, hogy első pillantásra ez az út más, mint amit magadban elképzeltél, ám a szíved, a lelked érzi, tudja, hogy ő az. Hogy megtaláltad. Hogy ez az út vezet célodhoz. Hogy ez az út az Életed, a Célod. És akkor... akkor lépj rá."
    },
    {
        "name": "Phoenix Hungary",
        "leader": "Fábián Richárd",
        "description": "Egy emberbe nem lehet akaraterőt nevelni. Ha szabadságban neveljük a gyerekeket, akkor tudatosabbak lesznek önmagukkal kapcsolatban, mert a szabadságban a tudatalattiból egyre több minden kerül fel a tudatos szintre. (...) A gyenge akaraterő általában az érdeklődés hiányát jelenti. Az a gyenge ember, akit könnyedén rábeszélnek a teniszezésre, holott nem is igazán akar teniszezni, valójában nem tudja, hogy mi érdekli."
    },
    {
        "name": "Amazon Road",
        "leader": "Surány Norbert",
        "description": "Valahányszor elindulsz otthonról, húzd be az állad, emeld fel a fejed, és szívd tele a tüdőd levegővel, idd be a napfényt, köszöntsd mosolyogva a barátaidat, és szívvel-lélekkel szoríts mindenkivel kezet. Ne félj attól, hogy félreértenek, és egy pillanatig se törődj az ellenségeiddel. Döntsd el határozottan, mi a szándékod, aztán pedig egyenesen törj a cél felé. Legyen szemed előtt a magasztos cél, amit kitűztél magad elé - és akkor egy idő múlva észreveszed, hogy öntudatlanul is megragadod azokat a lehetőségeket, amelyek vágyaid teljesüléséhez szükségesek, ugyanúgy, ahogy a korallállatka kiválasztja a tenger habjaiból mindazt, amire szüksége van. Képzeld önmagadat annak a tehetséges, komoly, hasznos embernek, aki lenni akarsz, és ez a gondolat óráról órára jobban átalakít majd, hogy saját eszményedet megközelítsd."
    },
    {
        "name": "Magyarok nyilai",
        "leader": "Bognár Ármin",
        "description": "˝Mondok valamit, amit amúgy is tudsz. A világ nem csak napfény és szivárvány. Ez egy kegyetlen, undok hely, és bármilyen tökös srác vagy, térdre kényszerítenek ha hagyod, és soha nem engednek felállni. Senki nem tud olyan nagyot ütni, mint az élet, de nem az számít, mekkorát ütsz, hanem hogy mennyi ütést állsz ki, mikor talpon kell maradni. Bírni kell a pofont és muszáj menni tovább. Csak így lehet győzni. Ha tudod, hogy mit érsz, menj és küzdj meg azért, ami jár és közben viseld el a pofonokat! Ne mutogass másra, ne mondd, hogy nem te vagy a hibás, hanem ő vagy ő vagy akárki, ez gyáva duma és te fiam nem vagy gyáva!˝"
    },
    {
        "name": "Angry Birds",
        "leader": "Pásztor Mihály",
        "description": "Nem egymásra támaszkodni, hanem egymást támogatva előre menni. Ennyi a lényeg. Csak két teljes ember találkozásából születhet meg ez a fajta kapcsolat. Nem érdemes mással beérni, mert így egy mese az élet. Hagyjuk a másikat, hogy a maga útját járhassa, míg ő ugyanezt megteszi veled szemben. Nem irányítjuk egymást, de éreztetjük: számíthat ránk a másik, mellette vagyunk. Ő úgyis tudja, hogy te ott vagy neki, és ő is ott van neked. Ha valaki bántja a másikat, közösen, együttes erővel legyőzitek. Mert a jó játékhoz csapatmunka kell."
    }
]